Repository: wkaisertexas/ScreenTimeLapse
Catalog: TimeLapze/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: %@x faster
ar: %@x أسرع
ca: %@x més ràpid
cs: %@x rychlejší
da: %@x hurtigere
de: %@x schneller
el: %@x γρηγορότερα
es: %@x más rápido
fi: %@x nopeampi
fr: %@x plus rapide
he: %@x מהיר יותר
hi: %@x गुना तेजी से
hr: %@x brže
hu: %@x gyorsabb
id: %@x lebih cepat
it: %@x più veloce
ja: %@x倍速
ko: %@x 더 빠르게
ms: %@x lebih pantas
nb: %@x raskere
nl: %@x sneller
pl: %@x szybciej
pt_br: %@x mais rápido
pt_pt: %@x mais rápido
ro: %@x mai rapid
ru: %@x быстрее
sk: %@x rýchlejšie
sv: %@x snabbare
th: %@x เร็วขึ้น
tr: %@x daha hızlı
uk: %@x швидше
vi: %@x nhanh hơn
zh_hans: %@倍速度
zh_hant: %@倍速度

source: %@x faster recording
ar: %@x تسجيل أسرع
ca: %@x gravació més ràpida
cs: %@x rychlejší nahrávání
da: %@x hurtigere optagelse
de: %@x schnellere Aufnahme
el: %@x ταχύτερη εγγραφή
es: %@x grabación más rápida
fi: %@x nopeampi nauhoitus
fr: %@x enregistrement plus rapide
he: %@x הקלטה מהירה יותר
hi: %@x तेज़ रिकॉर्डिंग
hr: %@x brže snimanje
hu: %@x gyorsabb felvétel
id: %@x perekaman lebih cepat
it: %@x registrazione più veloce
ja: %@倍速録画
ko: %@x 더 빠른 녹화
ms: %@x rakaman lebih pantas
nb: %@x raskere opptak
nl: %@x snellere opname
pl: %@x szybsze nagrywanie
pt_br: %@x gravação mais rápida
pt_pt: %@x gravação mais rápida
ro: %@x înregistrare mai rapidă
ru: %@x более быстрая запись
sk: %@x rýchlejšie nahrávanie
sv: %@x snabbare inspelning
th: %@x การบันทึกที่เร็วขึ้น
tr: %@x daha hızlı kayıt
uk: %@x швидший запис
vi: %@x ghi hình nhanh hơn
zh_hans: %@倍速录制
zh_hant: %@倍速錄製

source: %lld fps
ar: %lld إطارًا في الثانية
cs: %lld snímků za sekundu
da: %lld billeder pr. sekund
el: %lld καρέ ανά δευτερόλεπτο
fi: %lld kuvaa sekunnissa
fr: %lld ips
he: %lld מסגרות לשנייה
hi: %lld फ्रेम प्रति सेकंड
hr: %lld sličica u sekundi
hu: %lld kép/mp
ja: %lld フレーム毎秒
ko: %lld 프레임/초
ms: %lld bingkai sesaat
nb: %lld bilder per sekund
pl: %lld klatek na sekundę
pt_br: %lld quadros por segundo
pt_pt: %lld quadros por segundo
ro: %lld cadre pe secundă
ru: %lld кадров в секунду
sk: %lld snímok za sekundu
sv: %lld bilder per sekund
th: %lld เฟรมต่อวินาที
uk: %lld кадрів на секунду
vi: %lld khung hình mỗi giây
zh_hans: %lld 帧每秒
zh_hant: %lld 幀每秒

source: About
ar: حول
ca: Quant a
cs: O
da: Om
de: Über
el: Σχετικά
es: Acerca de
fi: Tietoja
fr: À propos
he: אודות
hi: के बारे में
hr: O
hu: Ról
id: Tentang
it: Informazioni
ja: 約
ko: 정보
ms: Perihal
nb: Om
nl: Over
pl: O
pt_br: Sobre
pt_pt: Sobre
ro: Despre
ru: О
sk: O
sv: Om
th: เกี่ยวกับ
tr: Hakkında
uk: Про
vi: Về
zh_hans: 关于
zh_hant: 關於

source: Actions
ar: إجراءات
ca: Accions
cs: Akce
da: Handlinger
de: Aktionen
el: Ενέργειες
es: Acciones
fi: Toiminnot
he: פעולות
hi: क्रियाएँ
hr: Radnje
hu: Akciók
id: Tindakan
it: Azioni
ja: アクション
ko: 작업
ms: Tindakan
nb: Handlinger
nl: Acties
pl: Działania
pt_br: Ações
pt_pt: Ações
ro: Acțiuni
ru: Действия
sk: Akcie
sv: Åtgärder
th: การกระทำ
tr: Eylemler
uk: Дії
vi: Hành động
zh_hans: 操作
zh_hant: 操作

source: An hour long recording would be %@ minutes
ar: ستكون مدة التسجيل طوال ساعة %@ دقيقة
ca: Una gravació d'una hora seria de %@ minuts
cs: Hodinový záznam by měl %@ minut
da: En times optagelse ville være %@ minutter
de: Eine einstündige Aufnahme dauert %@ Minuten
el: Μια ώρα ηχογράφησης θα ήταν %@ λεπτά
es: Una grabación de una hora sería de %@ minutos
fi: Tunnin tallennus olisi %@ minuuttia
fr: Un enregistrement d'une heure serait de %@ minutes
he: הקלטה של שעה תהיה %@ דקות
hi: एक घंटे की रिकॉर्डिंग %@ मिनट होगी
hr: Jednosatno snimanje trajalo bi %@ minuta
hu: Egy órás felvétel %@ perc lenne
id: Rekaman selama satu jam akan menjadi %@ menit
it: Una registrazione di un'ora sarebbe %@ minuti
ja: 1時間の録音は%@分になります
ko: 한 시간 동안의 녹음은 %@ 분이 됩니다
ms: Rakaman selama satu jam adalah %@ minit
nb: En time lang opptak vil være %@ minutter
nl: Een opname van een uur zou %@ minuten duren
pl: Godzinne nagranie będzie miało %@ minut
pt_br: Uma gravação de uma hora teria %@ minutos
pt_pt: Uma gravação de uma hora seria de %@ minutos
ro: O înregistrare de o oră ar fi %@ minute
ru: Часовая запись будет %@ минут
sk: Hodinový záznam by bol %@ minút
sv: En timmes inspelning skulle vara %@ minuter
th: การบันทึกหนึ่งชั่วโมงจะเป็น%@นาที
tr: Bir saatlik kayıt %@ dakika olurdu
uk: Запис тривалістю одну годину займе %@ хвилин
vi: Bản ghi dài một giờ sẽ là %@ phút
zh_hans: 一小时的录音会是%@分钟
zh_hant: 一小時的錄音會是%@分鐘

source: Apps
ar: تطبيقات
ca: Aplicacions
cs: Aplikace
el: Εφαρμογές
es: Aplicaciones
fi: Sovellukset
fr: Applications
he: אפליקציות
hi: ऐप्स
hr: Aplikacije
hu: Alkalmazások
id: Aplikasi
it: App
ja: アプリ
ko: 앱
ms: Aplikasi
nb: Apper
pl: Aplikacje
ro: Aplicații
ru: Приложения
sk: Aplikácie
sv: Appar
th: แอป
tr: Uygulamalar
uk: Додатки
vi: Ứng dụng
zh_hans: 应用程序
zh_hant: 應用程式

source: Cameras
ar: الكاميرات
ca: Cambres
cs: Kamery
da: Kameraer
de: Kameras
el: Κάμερες
es: Cámaras
fi: Kamerat
fr: Caméras
he: מצלמות
hi: कैमरे
hr: Kamere
hu: Kamerák
id: Kamera
it: Telecamere
ja: カメラ
ko: 카메라
ms: Kamera
nb: Kameraer
pl: Kamery
pt_br: Câmeras
pt_pt: Câmaras
ro: Camere
ru: Камеры
sk: Kamery
sv: Kameror
th: กล้อง
tr: Kameralar
uk: Камери
vi: Máy ảnh
zh_hans: 摄像头
zh_hant: 攝像頭

source: Choose Output Folder
ar: اختر مجلد الإخراج
ca: Tria la carpeta de sortida
cs: Vyberte výstupní složku
da: Vælg outputmappe
de: Ausgabeverzeichnis wählen
el: Επιλέξτε φάκελο εξόδου
es: Elige la carpeta de salida
fi: Valitse tulostuskansio
fr: Choisir le dossier de sortie
he: בחר תיקיית פלט
hi: आउटपुट फ़ोल्डर चुनें
hr: Odaberite izlaznu mapu
hu: Válassza ki a kimeneti mappát
id: Pilih Folder Output
it: Scegli la cartella di output
ja: 出力フォルダを選択
ko: 출력 폴더 선택
ms: Pilih Folder Output
nb: Velg utdatafolder
nl: Kies outputmap
pl: Wybierz folder wyjściowy
pt_br: Escolher pasta de saída
pt_pt: Escolher pasta de saída
ro: Alegeți folderul de ieșire
ru: Выберите папку для вывода
sk: Vyberte výstupný priečinok
sv: Välj utmatningsmapp
th: เลือกโฟลเดอร์เอาต์พุต
tr: Çıkış Klasörünü Seç
uk: Виберіть вихідну папку
vi: Chọn thư mục đầu ra
zh_hans: 选择输出文件夹
zh_hant: 選擇輸出文件夾

source: Click any camera or screen to record it
ar: انقر فوق أي كاميرا أو شاشة لتسجيلها
ca: Feu clic a qualsevol càmera o pantalla per gravar-la
cs: Klikněte na libovolnou kameru nebo obrazovku a začněte nahrávat
da: Klik på et vilkårligt kamera eller skærm for at optage
de: Klicken Sie auf eine beliebige Kamera oder einen Bildschirm, um sie aufzunehmen
el: Κάντε κλικ σε οποιαδήποτε κάμερα ή οθόνη για να την καταγράψετε
es: Haz clic en cualquier cámara o pantalla para grabar
fi: Napsauta mitä tahansa kameraa tai näyttöä tallentaaksesi sen
fr: Cliquez sur n'importe quelle caméra ou écran pour l'enregistrer
he: לחץ על כל מצלמה או מסך כדי להקליט אותו
hi: रिकॉर्ड करने के लिए किसी भी कैमरे या स्क्रीन पर क्लिक करें
hr: Kliknite bilo koju kameru ili ekran za snimanje
hu: Kattintson bármelyik kamerára vagy képernyőre a rögzítéshez
id: Klik kamera atau layar apa saja untuk merekamnya
it: Fare clic su qualsiasi telecamera o schermo per registrare
ja: 記録するには、任意のカメラまたは画面をクリックします
ko: 녹화할 카메라 또는 화면을 클릭하세요
ms: Klik mana-mana kamera atau skrin untuk merakamnya
nb: Klikk på et hvilket som helst kamera eller skjerm for å ta opp
nl: Klik op een willekeurige camera of scherm om op te nemen
pl: Kliknij dowolną kamerę lub ekran, aby go nagrać
pt_br: Clique em qualquer câmera ou tela para gravar
pt_pt: Clique em qualquer câmera ou tela para gravar
ro: Faceți clic pe orice cameră sau ecran pentru a înregistra
ru: Щелкните любую камеру или экран, чтобы записать его
sk: Kliknite na ľubovoľnú kameru alebo obrazovku, aby ste ju zaznamenali
sv: Klicka på vilken kamera eller skärm som helst för att spela in
th: คลิกกล้องหรือหน้าจอใด ๆ เพื่อบันทึก
tr: Kaydetmek için herhangi bir kamera veya ekrana tıklayın
uk: Клацніть будь-яку камеру або екран, щоб записати його
vi: Nhấp vào bất kỳ máy ảnh hoặc màn hình nào để quay lại
zh_hans: 点击任何摄像头或屏幕进行录制
zh_hant: 點擊任何攝像頭或螢幕進行錄製

source: Define Your Time Multiple
ar: حدد مُضاعف الوقت الخاص بك
ca: Defineix el teu temps múltiples
cs: Definujte svůj čas násobně
da: Definer din tid flere gange
de: Definieren Sie Ihr Zeit-Multiple
el: Ορίστε τον πολλαπλασιαστή του χρόνου σας
es: Define tu múltiplo de tiempo
fi: Määritä aikakertoimesi
fr: Définissez votre multiple de temps
he: הגדר את הכפלת הזמן שלך
hi: अपना समय गुणक परिभाषित करें
hr: Definirajte svoje vrijeme višestruko
hu: Határozza meg az időtöbbszörösét
id: Definisikan Waktu Ganda Anda
it: Definisci il tuo multiplo di tempo
ja: 時間の倍数を定義する
ko: 시간 배수를 정의하십시오
ms: Tentukan Pelbagai Masa Anda
nb: Definer tidens multiplum
nl: Definieer uw tijd meervoudig
pl: Zdefiniuj swoją wielokrotność czasu
pt_br: Defina sua multiplicação de tempo
pt_pt: Defina a sua multiplicação de tempo
ro: Definește-ți multiplu de timp
ru: Определите множитель времени
sk: Definujte svoj násobok času
sv: Definiera din tidsmultipel
th: กำหนดตัวคูณเวลา
tr: Zaman Çarpanınızı Tanımlayın
uk: Визначте свій кратний час
vi: Định nghĩa Bội số Thời gian của bạn
zh_hans: 定义您的时间倍数
zh_hant: 定義您的時間倍數

source: Disabled
ar: معطل
ca: Desactivat
cs: Zakázáno
da: Deaktiveret
de: Deaktiviert
el: Απενεργοποιημένο
es: Desactivado
fi: Pois käytöstä
fr: Désactivé
he: מושבת
hi: अक्षम
hr: Onemogućeno
hu: Letiltva
id: Dinonaktifkan
it: Disabilitato
ja: 無効化
ko: 비활성화됨
ms: Dinyahaktifkan
nb: Deaktivert
nl: Uitgeschakeld
pl: Wyłączone
pt_br: Desativado
pt_pt: Desativado
ro: Dezactivat
ru: Отключено
sk: Zakázané
sv: Avaktiverad
th: ถูกปิดใช้งาน
tr: Devre Dışı
uk: Вимкнено
vi: Đã tắt
zh_hans: 已禁用
zh_hant: 已禁用

source: Edit the enabled and disabled list to avoid recording unwanted apps
ar: حرّر قائمة التفعيل والتعطيل لتجنب تسجيل التطبيقات غير المرغوب فيها
ca: Edita la llista d'activació i desactivació per evitar enregistrar aplicacions no desitjades
cs: Upravujte seznam zapnutých a vypnutých aplikací, aby nedocházelo k nahrávání nežádoucích aplikací
da: Rediger listen over aktiverede og deaktiverede apps for at undgå at optage uønskede apps
de: Bearbeiten Sie die Liste der aktivierten und deaktivierten Apps, um unerwünschte Aufnahmen zu vermeiden
el: Επεξεργαστείτε τη λίστα ενεργοποίησης και απενεργοποίησης για να αποφεύγετε την καταγραφή ανεπιθύμητων εφαρμογών
es: Edita la lista de aplicaciones habilitadas y deshabilitadas para evitar grabar aplicaciones no deseadas
fi: Muokkaa käytössä olevien ja poistettujen sovellusten luetteloa, jotta ei tallentuisi ei-toivottuja sovelluksia
fr: Modifiez la liste des applications activées et désactivées pour éviter l'enregistrement des applications indésirables
he: ערוך את רשימת ההפעלה וההשבתה כדי להימנע מהקלטת אפליקציות לא רצויות
hi: अनचाही ऐप्स की रिकॉर्डिंग से बचने के लिए सक्षम और अक्षम सूची संपादित करें
hr: Uredi popis omogućavanja i onemogućavanja kako bi se izbjeglo snimanje nepoželjnih aplikacija
hu: Szerkessze az engedélyezett és letiltott listát, hogy elkerülje a nem kívánt alkalmazások rögzítését
id: Edit daftar yang diaktifkan dan dinonaktifkan untuk menghindari merekam aplikasi yang tidak diinginkan
it: Modifica l'elenco delle app abilitate e disabilitate per evitare di registrare app indesiderate
ja: 不要なアプリの録画を避けるために有効および無効リストを編集します
ko: 원치 않는 앱을 녹화하지 않도록 사용 및 사용 중지 목록을 편집하십시오
ms: Edit senarai yang diaktifkan dan dinyahaktifkan untuk mengelakkan merakam aplikasi yang tidak diingini
nb: Rediger listen over aktiverte og deaktiverte apper for å unngå opptak av uønskede apper
nl: Bewerk de ingeschakelde en uitgeschakelde lijst om te voorkomen dat ongewenste apps worden opgenomen
pl: Edytuj listę aplikacji włączonych i wyłączonych, aby uniknąć nagrywania niechcianych aplikacji
pt_br: Edite a lista de ativação e desativação para evitar a gravação de aplicativos indesejados
pt_pt: Edite a lista de ativação e desativação para evitar a gravação de aplicativos indesejados
ro: Editează lista aplicațiilor activate și dezactivate pentru a evita înregistrarea aplicațiilor nedorite
ru: Редактируйте список включенных и отключенных приложений, чтобы избежать записи нежелательных приложений
sk: Upravte zoznam povolených a zakázaných aplikácií, aby sa predišlo nahrávaniu nechcených aplikácií
sv: Redigera listan över aktiverade och inaktiverade appar för att undvika att spela in oönskade appar
th: แก้ไขรายการเปิดใช้งานและปิดใช้งานเพื่อหลีกเลี่ยงการบันทึกแอปที่ไม่ต้องการ
tr: İstenmeyen uygulamaların kaydedilmesini önlemek için etkin ve devre dışı bırakılan listeyi düzenleyin
uk: Редагуйте список увімкнених та вимкнених програм, щоб уникнути запису небажаних програм
vi: Chỉnh sửa danh sách bật và tắt để tránh ghi lại các ứng dụng không mong muốn
zh_hans: 编辑启用和禁用列表以避免录制不需要的应用程序
zh_hant: 編輯啟用和禁用列表以避免錄製不需要的應用程式

source: Enabled
ar: مفعل
ca: Activat
cs: Povoleno
da: Aktiveret
de: Aktiviert
el: Ενεργοποιήθηκε
es: Habilitado
fi: Ota käyttöön
fr: Activé
he: מופעל
hi: सक्रिय
hr: Omogućeno
hu: Engedélyezve
id: Diaktifkan
it: Abilitato
ja: 有効化
ko: 활성화됨
ms: Didayakan
nb: Aktivert
nl: Ingeschakeld
pl: Włączone
pt_br: Habilitado
pt_pt: Ativado
ro: Activat
ru: Включено
sk: Povolené
sv: Aktiverad
th: เปิดใช้งานแล้ว
tr: Etkin
uk: Увімкнено
vi: Đã bật
zh_hans: 已启用
zh_hant: 已啟用

source: Exit and Save Recording
ar: خروج وحفظ التسجيل
ca: Sortir i desar la gravació
cs: Ukončit a uložit záznam
da: Afslut og gem optagelse
de: Beenden und Aufnahme speichern
el: Έξοδος και αποθήκευση καταγραφής
es: Salir y guardar grabación
fi: Poistu ja tallenna tallennus
fr: Quitter et sauvegarder l'enregistrement
he: צא ושמור הקלטה
hi: रिकॉर्डिंग को सहेजें और बाहर निकलें
hr: Izađi i spremi snimku
hu: Kilépés és felvétel mentése
id: Keluar dan Simpan Rekaman
it: Esci e salva la registrazione
ja: 終了して録画を保存
ko: 종료하고 녹화 저장
ms: Keluar dan Simpan Rakaman
nb: Avslutt og lagre opptak
nl: Afsluiten en opname opslaan
pl: Zakończ i zapisz nagranie
pt_br: Sair e salvar gravação
pt_pt: Sair e salvar gravação
ro: Ieși și salvează înregistrarea
ru: Выйти и сохранить запись
sk: Ukončiť a uložiť nahrávku
sv: Avsluta och spara inspelning
th: ออกและบันทึกการบันทึก
tr: Çık ve Kaydı Kaydet
uk: Вийти і зберегти запис
vi: Thoát và Lưu Ghi âm
zh_hans: 退出并保存录制
zh_hant: 退出並保存錄製

source: Filter out unwanted apps
ar: تصفية التطبيقات غير المرغوب فيها
ca: Filtra les aplicacions no desitjades
cs: Filtrovat nežádoucí aplikace
da: Filtrér uønskede apps fra
de: Ungewollte Apps herausfiltern
el: Φιλτράρετε τις ανεπιθύμητες εφαρμογές
es: Filtra aplicaciones no deseadas
fi: Suodata ei-toivotut sovellukset
fr: Filtrer les applications indésirables
he: סנן אפליקציות לא רצויות
hi: अनचाहे ऐप्स को फ़िल्टर करें
hr: Filtriraj neželjene aplikacije
hu: Nem kívánt alkalmazások kiszűrése
id: Saring aplikasi yang tidak diinginkan
it: Filtra le app indesiderate
ja: 不要なアプリをフィルタリングする
ko: 원하지 않는 앱 필터링
ms: Tapis aplikasi yang tidak diingini
nb: Filtrer ut uønskede apper
nl: Ongewenste apps filteren
pl: Odfiltruj niechciane aplikacje
pt_br: Filtrar aplicativos indesejados
pt_pt: Filtrar aplicativos indesejados
ro: Filtrează aplicațiile nedorite
ru: Отфильтровать нежелательные приложения
sk: Filtrovať nežiaduce aplikácie
sv: Filtrera bort oönskade appar
th: กรองแอปที่ไม่ต้องการ
tr: İstenmeyen uygulamaları filtrele
uk: Відфільтрувати небажані додатки
vi: Lọc các ứng dụng không mong muốn
zh_hans: 过滤掉不需要的应用程序
zh_hant: 過濾掉不需要的應用程式

source: General
ar: عام
cs: Obecná nastavení
da: Generelt
de: Allgemein
el: Γενικά
fi: Yleiset
fr: Général
he: כללי
hi: सामान्य
hr: Općenito
hu: Általános
id: Umum
it: Generale
ja: 一般
ko: 일반
ms: Umum
nb: Generell
nl: Algemeen
pl: Ogólne
pt_br: Geral
pt_pt: Geral
ru: Общие
sk: Všeobecné
sv: Allmänt
th: ทั่วไป
tr: Genel
uk: Загальні
vi: Chung
zh_hans: 通用
zh_hant: 一般

source: Get Started
ar: ابدأ
ca: Començar
cs: Začít
da: Kom i gang
de: Loslegen
el: Ξεκινήστε
es: Empezar
fi: Aloita
fr: Commencer
he: להתחיל
hi: शुरू करें
hr: Započni
hu: Kezdje el
id: Mulai
it: Inizia
ja: 開始
ko: 시작하기
ms: Mula
nb: Kom i gang
nl: Aan de slag
pl: Zacznij
pt_br: Começar
pt_pt: Começar
ro: Începe
ru: Начать
sk: Začať
sv: Kom igång
th: เริ่มต้น
tr: Başlayın
uk: Почати
vi: Bắt đầu
zh_hans: 开始
zh_hant: 開始

source: Get started creating TimeLapzes
ar: ابدأ بإنشاء TimeLapzes
ca: Comença a crear TimeLapzes
cs: Začněte vytvářet TimeLapzes
da: Kom i gang med at oprette TimeLapzes
de: Beginnen Sie mit der Erstellung von TimeLapzes
el: Ξεκινήστε να δημιουργείτε TimeLapzes
es: Empieza a crear TimeLapzes
fi: Aloita TimeLapze-luominen
fr: Commencez à créer des TimeLapzes
he: התחילו ליצור TimeLapzes
hi: TimeLapzes बनाना शुरू करें
hr: Započnite stvarati TimeLapzes
hu: Kezdje el a TimeLapzes készítését
id: Mulai membuat TimeLapzes
it: Inizia a creare TimeLapzes
ja: TimeLapzesの作成を開始する
ko: TimeLapzes 만들기 시작
ms: Mulakan membuat TimeLapzes
nb: Kom i gang med å lage TimeLapzes
nl: Begin met het maken van TimeLapzes
pl: Zacznij tworzyć TimeLapzes
pt_br: Comece a criar TimeLapzes
pt_pt: Comece a criar TimeLapzes
ro: Începeți să creați TimeLapzes
ru: Начать создание TimeLapzes
sk: Začnite vytvárať TimeLapzes
sv: Kom igång med att skapa TimeLapzes
th: เริ่มต้นสร้าง TimeLapzes
tr: TimeLapzes oluşturmaya başlayın
uk: Почніть створювати TimeLapzes
vi: Bắt đầu tạo TimeLapzes
zh_hans: 开始创建TimeLapzes
zh_hant: 開始創建TimeLapzes

source: Help
ar: مساعدة
ca: Ajuda
cs: Pomoc
da: Hjælp
de: Hilfe
el: Βοήθεια
es: Ayuda
fi: Apua
fr: Aide
he: עזרה
hi: मदद
hr: Pomoć
hu: Segítség
id: Bantuan
it: Aiuto
ja: 助けて
ko: 도움
ms: Bantuan
nb: Hjelp
pl: Pomoc
pt_br: Ajuda
pt_pt: Ajuda
ro: Ajutor
ru: Помощь
sk: Pomoc
sv: Hjälp
th: ช่วยเหลือ
tr: Yardım
uk: Довiдка
vi: Giúp đỡ
zh_hans: 帮助
zh_hant: 幫助

source: Hide Cursor
ar: إخفاء المؤشر
ca: Amaga el cursor
cs: Skrýt kurzor
da: Skjul markør
de: Mauszeiger ausblenden
el: Απόκρυψη δείκτη
es: Ocultar cursor
fi: Piilota kohdistin
fr: Masquer le curseur
he: הסתר סמן
hi: कर्सर छुपाएं
hr: Sakrij pokazivač
hu: Kurzor elrejtése
id: Sembunyikan kursor
it: Nascondi il cursore
ja: カーソルを非表示
ko: 커서 숨기기
ms: Sembunyi kursor
nb: Skjul markør
nl: Cursor verbergen
pl: Ukryj kursor
pt_br: Ocultar cursor
pt_pt: Ocultar cursor
ro: Ascunde cursor
ru: Скрыть курсор
sk: Skryť kurzor
sv: Dölj markören
th: ซ่อนเคอร์เซอร์
tr: İmleci Gizle
uk: Приховати курсор
vi: Ẩn con trỏ
zh_hans: 隐藏光标
zh_hant: 隱藏游標

source: High
ar: عالية
ca: Alta
cs: Vysoká
da: Høj
de: Hoch
el: Υψηλή
es: Alta
fi: Korkea
fr: Élevé
he: גבוה
hi: उच्च
hr: Visoka
hu: Magas
id: Tinggi
it: Alta
ja: 高い
ko: 높음
ms: Tinggi
nb: Høy
nl: Hoog
pl: Wysoka
pt_br: Alta
pt_pt: Alta
ro: Înalt
ru: Высокий
sk: Vysoká
sv: Hög
th: สูง
tr: Yüksek
uk: Висока
vi: Cao
zh_hans: 高
zh_hant: 高

source: Invert
ar: عكس
ca: Invertir
cs: Převrátit
da: Vend
de: Umkehren
el: Αντιστροφή
es: Invertir
fi: Käänteinen
fr: Inverser
he: הפוך
hi: उलटना
hr: Obrni
hu: Fordít
id: Balik
it: Inverti
ja: 反転
ko: 반전
ms: Membalikkan
nb: Inverter
nl: Omkeren
pl: Odwróć
pt_br: Inverter
pt_pt: Inverter
ro: Inversa
ru: Инвертировать
sk: Prevrátiť
sv: Vänd
th: กลับด้าน
tr: Ters Çevir
uk: Інвертувати
vi: Đảo ngược
zh_hans: 反转
zh_hant: 反轉

source: Low
ar: منخفض
ca: Baixa
cs: Nízký
da: Lav
de: Niedrig
el: Χαμηλή
es: Baja
fi: Matala
fr: Faible
he: נמוך
hi: निम्न
hr: Niska
hu: Alacsony
id: Rendah
it: Bassa
ja: 低
ko: 낮은
ms: Rendah
nb: Lav
nl: Laag
pl: Niska
pt_br: Baixa
pt_pt: Baixa
ro: Scăzut
ru: Низкий
sk: Nízka
sv: Låg
th: ต่ำ
tr: Düşük
uk: Низька
vi: Thấp
zh_hans: 低
zh_hant: 低

source: Medium
ar: متوسط
ca: Mitjà
cs: Středně
da: Mellem
de: Mittel
el: Μέσος
es: Medio
fi: Keskitaso
fr: Moyen
he: בינוני
hi: मध्यम
hr: Srednje
hu: Közepes
id: Sedang
it: Medio
ja: 中程度
ko: 중간
ms: Sederhana
nl: Middelmatig
pl: Średni
pt_br: Médio
pt_pt: Médio
ro: Mediu
ru: Средний
sk: Stredný
th: ปานกลาง
tr: Orta
uk: Середній
vi: Trung bình
zh_hans: 中等
zh_hant: 中等

source: Next
ar: التالي
ca: Següent
cs: Další
da: Næste
de: Weiter
el: Επόμενο
es: Siguiente
fi: Seuraava
fr: Suivant
he: הבא
hi: अगला
hr: Dalje
hu: Következő
id: Berikutnya
it: Avanti
ja: 次へ
ko: 다음
ms: Seterusnya
nb: Neste
nl: Volgende
pl: Następny
pt_br: Próximo
pt_pt: Seguinte
ro: Următorul
ru: Далее
sk: Ďalej
sv: Nästa
th: ถัดไป
tr: Sonraki
uk: Далі
vi: Kế tiếp
zh_hans: 下一个
zh_hant: 下一個

source: Output FPS
ar: إخراج FPS
ca: Sortida FPS
cs: Výstup FPS
da: Udgang FPS
de: Ausgabe FPS
el: Έξοδος FPS
es: Salida FPS
fi: Lähtö FPS
fr: Sortie FPS
he: פלט FPS
hi: आउटपुट FPS
hr: Izlaz FPS
hu: Kimenet FPS
ja: 出力FPS
ko: 출력 FPS
nb: Utgang FPS
nl: Uitvoer FPS
pt_br: Saída FPS
pt_pt: Saída FPS
ro: Ieșire FPS
ru: Вывод FPS
sk: Výstup FPS
sv: Utgång FPS
th: เอาต์พุต FPS
tr: Çıktı FPS
uk: Вихід FPS
vi: Đầu ra FPS
zh_hans: 输出FPS
zh_hant: 輸出FPS

source: Output FPS : %lld
ar: معدل عرض الإطارات : %lld
ca: Fotogrames per segon : %lld
cs: Výstupní FPS : %lld
de: Ausgabe FPS : %lld
el: Ρυθμός καρέ εξόδου : %lld
es: FPS de salida : %lld
fi: Lähtö FPS : %lld
fr: FPS de sortie : %lld
he: ‏FPS ביציאה : %lld
hi: आउटपुट FPS : %lld
hr: Izlazni FPS : %lld
hu: Kimeneti FPS : %lld
it: FPS di uscita : %lld
ja: 出力 FPS : %lld
ko: 출력 FPS : %lld
nb: Utgangs-FPS : %lld
nl: Uitvoer FPS : %lld
pl: FPS wyjściowy : %lld
pt_br: FPS de saída : %lld
pt_pt: FPS de saída : %lld
ro: FPS de ieșire : %lld
ru: Выходной FPS : %lld
sk: Výstupné FPS : %lld
sv: Utgående FPS : %lld
th: FPS ที่ส่งออก : %lld
tr: Çıkış FPS : %lld
uk: Вихідний FPS : %lld
vi: FPS đầu ra : %lld
zh_hans: 输出FPS：%lld
zh_hant: 輸出FPS：%lld

source: Pause Recording
ar: إيقاف التسجيل مؤقتًا
ca: Pausa Gravació
cs: Pozastavit nahrávání
da: Pause optagelse
de: Aufnahme pausieren
el: Παύση εγγραφής
es: Pausar grabación
fi: Keskeytä tallennus
fr: Mettre l'enregistrement en pause
he: הפסק הקלטה
hi: रिकॉर्डिंग रोकें
hr: Pauziraj snimanje
hu: Felvétel szüneteltetése
id: Jeda Perekaman
it: Metti in pausa la registrazione
ja: 録画を一時停止
ko: 녹화 일시 중지
ms: Jeda Rakaman
nb: Pause opptak
nl: Opname pauzeren
pl: Wstrzymaj nagrywanie
pt_br: Pausar Gravação
pt_pt: Pausar Gravação
ro: Pauză înregistrare
ru: Приостановить запись
sk: Pozastaviť nahrávanie
sv: Pausa inspelning
th: หยุดการบันทึกชั่วคราว
tr: Kaydı Duraklat
uk: Призупинити запис
vi: Tạm dừng ghi hình
zh_hans: 暂停录制
zh_hant: 暫停錄製

source: Previous
ar: السابق
ca: Anterior
cs: Předchozí
da: Forrige
de: Vorherige
el: Προηγούμενο
es: Anterior
fi: Edellinen
fr: Précédent
he: קודם
hi: पिछला
hr: Prethodno
hu: Előző
id: Sebelumnya
it: Precedente
ja: 前
ko: 이전
ms: Sebelumnya
nb: Forrige
nl: Vorige
pl: Poprzedni
pt_br: Anterior
pt_pt: Anterior
ro: Anterior
ru: Предыдущий
sk: Predchádzajúci
sv: Föregående
th: ก่อนหน้า
tr: Önceki
uk: Попередній
vi: Trước
zh_hans: 以前
zh_hant: 以前

source: Quality
ar: جودة
ca: Qualitat
cs: Kvalita
da: Kvalitet
de: Qualität
el: Ποιότητα
es: Calidad
fi: Laatu
fr: Qualité
he: איכות
hi: गुणवत्ता
hr: Kvaliteta
hu: Minőség
id: Kualitas
it: Qualità
ja: 品質
ko: 품질
ms: Kualiti
nb: Kvalitet
nl: Kwaliteit
pl: Jakość
pt_br: Qualidade
pt_pt: Qualidade
ro: Calitate
ru: Качество
sk: Kvalita
sv: Kvalitet
th: คุณภาพ
tr: Kalite
uk: Якість
vi: Chất lượng
zh_hans: 质量
zh_hant: 質量

source: Quit
ar: خروج
ca: Sortir
cs: Ukončit
da: Afslut
de: Beenden
el: Έξοδος
es: Salir
fi: Lopeta
fr: Quitter
he: יציאה
hi: छोड़ें
hr: Izlaz
hu: Kilépés
id: Keluar
it: Esci
ja: 終了
ko: 종료
ms: Keluar
nb: Avslutt
nl: Afsluiten
pl: Zakończ
pt_br: Sair
pt_pt: Sair
ro: Ieși
ru: Выйти
sk: Ukončiť
sv: Avsluta
th: ออก
tr: Çıkış
uk: Вийти
vi: Thoát
zh_hans: 退出
zh_hant: 退出
